{
  "title": "Integrated Quality, Environment, Energy and Occupational Health & Safety Policy",
  "company": "Malhotra Cable Industry and Trade Inc.",
  "scope": "Automotive sector",
  "statement": "In the automotive sector, Malhotra Cable Industry and Trade Inc. seeks to minimize all kinds of adverse effects that may harm the environment and human health in all its activities, use energy efficiently, and provide a healthy and safe working environment for its employees, in accordance with its purpose and context, while maintaining competitiveness in quality, cost and lead time.",
  "commitments": [
    "Continuously improving the performance of Quality Management Systems and processes; implementing the most effective and economical solutions promptly in the areas of environment, energy, quality, and occupational health and safety; supporting improvement activities; enhancing system performance and preventing nonconformities through employee consultation and participation.",
    "Meeting all internal and external stakeholder expectations and special customer requirements; ensuring high customer satisfaction by responding promptly and effectively to customer feedback.",
    "Increasing efficiency in all our processes.",
    "Minimizing all costs to enhance competitiveness.",
    "Ensuring effective information and training exchange with suppliers and subcontractors to maintain mutual understanding.",
    "Contributing to national and regional economies by closely following technological developments; supplying energy-efficient products and services; promoting innovative and creative approaches through investments and personnel training; and raising awareness levels.",
    "Fully complying with all legal and other obligations related to the environment, energy, quality, and occupational health and safety in all activities.",
    "Preventing environmental pollution, ensuring the efficient use of energy and natural resources, and leaving a livable environment to future generations through eco-friendly production methods.",
    "Identifying and assessing risks and opportunities in all processes in line with strategic goals; preventing undesired outcomes by taking necessary measures and thus achieving targeted results.",
    "Identifying all hazards in advance and conducting risk assessments; eliminating or minimizing risks by taking preventive rather than corrective actions.",
    "Preventing occupational accidents and diseases by identifying existing hazards and eliminating or minimizing the associated risks; ensuring safe and healthy working conditions by maintaining employees’ trust at the highest level.",
    "Ensuring the availability of information and necessary resources for the achievement of these objectives and goals.",
    "Communicating this policy to employees, customers, suppliers, and other relevant parties using all available communication channels, and keeping it publicly accessible."
  ],
  "last_revision": "2025-04-15",
  "language": "en"
}
