{
  "title": "Entegre Kalite, Çevre, Enerji ve İş Sağlığı & Güvenliği Politikası",
  "company": "Malhotra Cable Industry and Trade Inc.",
  "scope": "Otomotiv sektörü",
  "statement": "Otomotiv sektöründe, Malhotra Cable Industry and Trade Inc., tüm faaliyetlerinde çevreye ve insan sağlığına zarar verebilecek her türlü olumsuz etkiyi en aza indirmeyi, enerjiyi verimli kullanmayı ve amacına ve bağlamına uygun olarak çalışanları için sağlıklı ve güvenli bir çalışma ortamı sağlamayı; kalite, maliyet ve teslim süresinde rekabet gücünü korurken hedeflemektedir.",
  "commitments": [
    "Kalite Yönetim Sistemleri ve süreçlerinin performansını sürekli iyileştirmek; çevre, enerji, kalite ve iş sağlığı ve güvenliği alanlarında en etkili ve ekonomik çözümleri zamanında uygulamak; iyileştirme faaliyetlerini desteklemek; çalışan danışmanlığı ve katılımı yoluyla sistem performansını artırmak ve uygunsuzlukları önlemek.",
    "Tüm iç ve dış paydaş beklentilerini ve özel müşteri gereksinimlerini karşılamak; müşteri geri bildirimlerine hızlı ve etkili yanıt vererek yüksek müşteri memnuniyeti sağlamak.",
    "Tüm süreçlerimizde verimliliği artırmak.",
    "Rekabet gücünü artırmak için tüm maliyetleri en aza indirmek.",
    "Tedarikçiler ve taşeronlarla etkili bilgi ve eğitim paylaşımını sağlayarak karşılıklı anlayışı korumak.",
    "Teknolojik gelişmeleri yakından takip ederek ulusal ve bölgesel ekonomilere katkıda bulunmak; enerji tasarruflu ürün ve hizmetler sunmak; yatırımlar ve personel eğitimi yoluyla yenilikçi ve yaratıcı yaklaşımları teşvik etmek; farkındalık düzeyini yükseltmek.",
    "Tüm faaliyetlerde çevre, enerji, kalite ve iş sağlığı ve güvenliği ile ilgili tüm yasal ve diğer yükümlülüklere tam uyum sağlamak.",
    "Çevre kirliliğini önlemek, enerjinin ve doğal kaynakların etkin kullanımını sağlamak ve çevre dostu üretim yöntemleriyle gelecek nesillere yaşanabilir bir çevre bırakmak.",
    "Tüm süreçlerde stratejik hedeflere uygun olarak riskleri ve fırsatları belirlemek ve değerlendirmek; gerekli önlemleri alarak istenmeyen sonuçları önlemek ve böylece hedeflenen sonuçlara ulaşmak.",
    "Tüm tehlikeleri önceden belirlemek ve risk değerlendirmeleri yapmak; düzeltici değil önleyici eylemler alarak riskleri ortadan kaldırmak veya en aza indirmek.",
    "Mevcut tehlikeleri belirleyerek ilişkili riskleri ortadan kaldırmak veya en aza indirerek mesleki kaza ve hastalıkları önlemek; çalışanların güvenini en üst düzeyde tutarak güvenli ve sağlıklı çalışma koşulları sağlamak.",
    "Bu hedeflere ve amaçlara ulaşılması için bilgi ve gerekli kaynakların mevcudiyetini sağlamak.",
    "Bu politikayı mevcut tüm iletişim kanallarını kullanarak çalışanlara, müşterilere, tedarikçilere ve diğer ilgili taraflara iletmek ve kamunun erişimine açık tutmak."
  ],
  "last_revision": "2025-04-15"
}
